/* Hybrid map view */
"Hybrid" = "Hybrid";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

/* Tip about drinking water */
"Drink a Glass of Water in the Morning" = "Drink a Glass of Water in the Morning";

/* Tip about daily exercise */
"Exercise at least 15 mins a day" = "Exerise at least 15 mins a day";

/* Tip about sleep duration */
"Sleep 8 hours everynight" = "Sleep 8 hours everynight";

